module.exports = {
    dogovor:`Устный договор`,
    dogovortext:`Уважаемый гость клиники! 
    Мы рады вас видеть, и это не просто слова.
   
   Клиника «родилась» из собственного опыта прохождения программы, и наш результат вызвал огромное желание, чтобы подобная возможность была у большего количества людей.
   
   Для нас Вы все одинаково важны. И мы искренне стараемся сделать пребывание в клиники максимально комфортным.
   
   И со своей стороны просим устной договоренности о взаимном доверии:
   ✔ График процедур невозможно расписать сразу на все дни, по причине того, что состояние людей в течении программы меняется. И возможно именно сегодня кому либо нужно будет какую то услугу сделать чуть раньше, чем спланировано было вчера, а завтра для вас мы попросим кого либо 'подождать'.
   ✔ Некоторые процедуры (массаж, прессотерапия, кедровая бочка, ингаляции, зондирование) возможно не получиться всегда ставить «подряд» друг за другом без перерывов, так как еще раз, для нас Вы все важны, а у процедур есть определенное время.
   ✔ Возможно будут небольшие смещения в графике массажа, так как иногда процедура чуть задерживается (например капельница на 5-7 мин дольше, а за ней массаж)
   
   Если Вы будете сконцентрированы не только на себе, то увидите, что мы искренне стараемся ускорить для вас процесс прохождения процедур.
   
   Спасибо за доверие, коллектив клиники.`,
    daytext1:`Доброе утро. Мы Вас ждем. Даже уже познакомились на расстояние. Да первый день немного будет суетливый, возможно вам покажется неорганизованным. Просим терпения, завтра все станет на свои места. Что вас ждет.
    1️⃣ УЗИ внутренних органов. (до приезда нужно было для исключения противопоказания, то есть наличия камней в желчном пузыре) В конце программы мы также проведем контроль УЗИ, для выяснения изменений в динамике. 
    2️⃣ Можно будет попить шиповника и по возможности покормим кашей.
    3️⃣ Общая встреча для знакомства со всей группой. Знакомство с программой, ответы на все вопросы.
    4️⃣ Короткий кинезиологический тест, для подбора препаратов
    5️⃣ Короткий ВРТ тест, также для коррекции программы 
    6️⃣ Индивидуальная встреча с доктором (кто не успеет, у того будет встреча во вторник)
    7️⃣ ВРТ диагностика на 1200 видов инфекции, чтобы понять с чем приехали.
    
    Задача первого дня адаптироваться на месте, провести диагностические процедуры для корректировки программы, чтобы со вторника чувствовать себя комфортно в клинике.
    
    Хотим заранее довести, что УЗИ, кинезиологический тест не входят в программу проф. А.П. Хачатрян и является бонусом с нашей стороны. Мы обязательно их проведем. Но бывают исключения, когда не бывает специалиста на месте (обучение, отпуск…). Просим отнестись к этому с пониманием и принятием 🙏🏻. Адекватной замены им к сожалению нет.
    На кануне процедуры зондирования:
    Завтрак по желанию.
    Обед - исключить овощи, зелень, фрукты, орехи, сухофрукты,  молочные продукты, хлеб (способствуют газообразованию и образованию слизи). 
    Ужин - не позднее 18.00 рекомендуеться гречка, чай.
    В утром в день исследования не кушать и не пить.`,
    daytext2:`Процедуры:
     1️⃣ Дуоденальное зондирование лечебное. (длит. 2,5 - 4 часа)
     2️⃣ В/в капельное введение активированных растворов (длит. 1 час)
     3️⃣ ЧРТ терапия (длит. 1 час)
     4️⃣ Кишечное орошение раствором 1 в объеме 1,5 л. Можно провести в клинике или дома.
    Видео с инструкцией по ссылке: https://clck.ru/37ebHS
     
     Препараты:
     1️⃣ Пьем раствор 1 в неограниченном количестве, минимум 1 л. в течении дня
     2️⃣ Псиллиум 1 стол. ложка на 1 стакан воды, через 0,5 - 1 час после зондирования
     3️⃣ Прием бильтрицида (празиквантела), по схеме, которую получите у доктора. Чаще всего это вечерне - ночной прием: например вес 60 кг, то 22.00 - 2 таб., 24.00 - 2,5 таб., 02.00 - 2,5 таб.
    Видео по приёму препарата по ссылке: 
    https://clck.ru/37ebSg
     
     Прием пищи: Кушаем легкую пищу: суп-пюре, смузи, каши, салаты
    `,
    daytext3:`Процедуры:
     1️⃣ Дуоденальное зондирование лечебное. (длит. 2,5 - 4 часа)
     2️⃣ В/в капельное введение активированных растворов (длит. 1 час)
     3️⃣ ЧРТ терапия (длит. 1 час)
     4️⃣ Массаж остеопатический (длит. 50 мин)(у некоторых курс массажа начнется с 4-го дня).
     5️⃣ Кишечное орошение раствором 1 в объеме 1,5 л. Можно провести в клинике или дома.
     
     Препараты:
     1️⃣ Пьем раствор 1 в неограниченном количестве, минимум 1 л. в течении дня
     2️⃣ Псиллиум 1 стол. ложка на 1 стакан воды, через 0,5 - 1 час после зондирования
     3️⃣ Прием бильтрицида (празиквантела), по схеме, которую получите у доктора. Чаще всего это вечерне - ночной прием: например вес 60 кг, то 22.00 - 2 таб., 24.00 - 2,5 таб., 02.00 - 2,5 таб.
     4️⃣ После последнего приёма пищи через 30 - 60 мин. принимаем 1 пакетик пикопрепа:
        Инструкция по приёму пикопрепа в видео: https://clck.ru/37ebSg
        
        С четверга начинаем приём препаратов по схеме и инструкцией можно познакомиться по ссылке: https://clck.ru/37ecB6
     
     Прием пищи: Кушаем легкую пищу: суп-пюре, смузи, каши.
    `,
    daytext4:`Процедуры:
     1️⃣ Дуоденальное зондирование лечебное. (длит. 2,5 - 4 часа)
     2️⃣ В/в капельное введение активированных растворов (длит. 1 час)
     2️⃣ ЧРТ терапия (длит. 1 час)
     3️⃣ Кишечное орошение раствором 1 в объеме 1,5 л. Можно провести в клинике или дома.
     4️⃣ Выходим на голод. (кому показан)
        Комментарий по голоду по ссылке: 
        https://clck.ru/37ecVp
     5️⃣ Две процедуры обертывания (длит. 30 мин) будут распределены равномерно в определенном графике.
     
     
     Препараты:
     Пьем раствор 1 в неограниченном количестве, минимум 1 л. в течении дня
     В течении дня принимаем 2️⃣ цикла препаратов через равные промежутки времени (например 1-й цикл начать в 12.00, 2-й в 15.00):
     ✔️Нуксен горечь - 1 ч. л. ➡️
     
     через 30 мин⏳
     ✔️Псиллиум - 1 ст. л. разбавить в 100 мл. воды ➡️
     
     через 30 мин⏳
     ✔️желчегонные травы - пить по 100 мл. ➡️
     
     через 30 мин ⏳
     ✔️Бентонит 1 ст. ложка.
     
     Если на время приема препаратов совпадает с процедурой, не переживайте, продолжите после нее.
     
     Пикопреп разводиться в 1 стакане воды, выпиваеться и затем в течении 10-15 минут выпиваем 1300 - 1500 мл воды. В норме через 2 - 3 часа жидкий стул, в редких случаях ночью или утром.
    `,
    daytext5:`Процедуры:
     1️⃣ Дуоденальное зондирование лечебное. (длит. 2,5 - 4 часа)
     2️⃣ В/в капельное введение активированных растворов (длит. 1 час)
     2️⃣ ЧРТ терапия (длит. 1 час)
     4️⃣ Две процедуры обертывания и ванны (длит. 30 мин) будут распределены равномерно в индивидуальном графике по назначению врача.
     5️⃣ Кишечное орошение раствором 1 в объеме 1,5 л. Можно провести в клинике или дома.

     
     Препараты:
     Пьем раствор 1 в неограниченном количестве, минимум 1 л. в течении дня
     В течении дня принимаем 3️⃣ цикла препаратов через равные промежутки времени (например 1-й цикл начать в 12.00, 2-й в 15.00, 3-й в 19.00):
     ✔Нуксен горечь - 1 ч. л. ➡️
     
     через 30 мин⏳
     ✔Псиллиум - 1 ст. л. разбавить в 100 мл. воды ➡️
     
     через 30 мин⏳
     ✔желчегонные травы - пить по 100 мл. ➡️
     
     через 30 мин ⏳
     ✔Бентонит 1 ст. ложка.
     
     Если на время приема препаратов совпадает с процедурой, не переживайте, продолжите после нее.
     Перед сном еще 1 порцию  псиллиум - 1 ст. л. разбавить в 100 мл. воды.
    `,
    daytext6:`Процедуры:
    1️⃣ Массаж висцеральный (длит. 50 мин).
    2️⃣ В/в капельное введение активированных растворов (длит. 1 час)
    3️⃣ ЧРТ терапия (длит. 1 час)
    4️⃣ Прессотерапия (длит. 20 мин)
    5️⃣ Водородные ингаляции (длит. 30 мин).
    6️⃣ Кишечное орошение раствором 1 в объеме 1,5 л. Можно провести в клинике или дома.
    7️⃣ На голоде (по показаниям на жидкой пище).
    
    Препараты:
    1️⃣ Пьем раствор 1 в неограниченном количестве, минимум 1 л. в течении дня
    2️⃣ В течении дня принимаем 3️⃣ цикла препаратов через равные промежутки времени (например 1-й цикл начать в 9.00, 2-й в 12.00, 3-й в 17.00):
    ✔️Нуксен горечь - 1 ч. л. ➡️
    
    через 30 мин⏳
    ✔️Псиллиум - 1 ст. л. разбавить в 100 мл. воды ➡️
    
    через 30 мин⏳
    ✔️желчегонные травы - пить по 100 мл. ➡️
    
    через 30 мин ⏳
    ✔️Бентонит 1 ст. ложка.
    
    Если на время приема препаратов совпадает с процедурой, не переживайте, продолжите после нее.
    Перед сном еще 1 порцию  псиллиум - 1 ст. л. разбавить в 100 мл. воды.
    `,
    daytext7:`Процедуры:
    1️⃣ Массаж висцеральный (длит. 50 мин).
    2️⃣ В/в капельное введение активированных растворов (длит. 1 час)
    3️⃣ ЧРТ терапия (длит. 1 час)
    4️⃣ Прессотерапия (длит. 20 мин)
    5️⃣ Водородные ингаляции (длит. 30 мин).
    6️⃣ Кишечное орошение раствором 1 в объеме 1,5 л. Можно провести в клинике или дома.
    7️⃣ Выходим с голода по схеме 
    💫овощной крем - суп 🫕(цветная капуста или кабачок или сельдерей или тыква). Принимаем максимально жидкой консистенции. Каждую ложку 🍽 активно пережевывать, чтобы обильно смешать со слюной
    💫макробиотическая каша
    💫детское питание в баночках в виде овощных пюре
    💫функциональное белковое питание или коллаген
    💫 2-3 приема пищи, сочетать с ферментом принимая в конце приема пищи, варианты: микразим или креон 
    
    Препараты:
    1️⃣ Пьем раствор 1 в неограниченном количестве, минимум 1 л. в течении дня
    2️⃣ В течении дня принимаем 3️⃣ цикла препаратов через равные промежутки времени (например 1-й цикл начать в 9.00, 2-й в 12.00, 3-й в 17.00):
    ✔️Нуксен горечь - 1 ч. л. ➡️
    
    через 30 мин⏳
    ✔️Псиллиум - 1 ст. л. разбавить в 100 мл. воды ➡️
    
    через 30 мин⏳
    ✔️желчегонные травы - пить по 100 мл. ➡️
    
    через 30 мин ⏳
    ✔️Бентонит 1 ст. ложка.
    
    Если на время приема препаратов совпадает с процедурой, не переживайте, продолжите после нее.
    Перед сном еще 1 порцию  псиллиум - 1 ст. л. разбавить в 100 мл. воды.
    `,
    daytext8:`Процедуры:
    1️⃣ Дуоденальное зондирование лечебное. (длит. 2,5 - 4 часа)
    2️⃣ В/в капельное введение активированных растворов (длит. 1 час)
    3️⃣ ЧРТ терапия (длит. 1 час)
    4️⃣ Массаж висцеральный (длит. 50 мин).
    5️⃣Прессотерапия (длит. 20 мин)
    6️⃣ Водородные ингаляции (длит. 30 мин).
    7️⃣ Кишечное орошение раствором 1 в объеме 1,5 л. Можно провести в клинике или дома.
    8️⃣ Выход из голода: одно блюдо на выбор  
    - меню 1-2 дня + ферменты в конце приема пищи
    💫 гречневая каша (лучше если предварительно замоченная) можно умеренно подсолить
    💫 тушеные овощи на пару: кабачок, цветная капуста, тыква или стручковая фасоль
    
  
    
    Препараты:
    Пьем раствор 1 в неограниченном количестве, минимум 1 л. в течении дня
    В течении дня принимаем 3️⃣ цикла препаратов через равные промежутки времени (время приема препаратов 1-й прием препаратов 6.00 2-й 12.00 3-й 18 00):
    ✔Нуксен горечь - 1 ч. л. ➡
    
    через 30 мин⏳
    ✔Псиллиум - 1 ст. л. разбавить в 100 мл. воды ➡️
    
    через 30 мин⏳
    ✔желчегонные травы - пить по 100 мл. ➡️
    
    через 30 мин ⏳
    ✔Бентонит 1 ст. ложка.
    
    Если на время приема препаратов совпадает с процедурой, не переживайте, продолжите после нее.
    Перед сном еще 1 порцию  псиллиум - 1 ст. л. разбавить в 100 мл. воды.
    
    Дорогой гость клиники, хотим обратиться с взаимной просьбой.
     Если вы уже чувствуете, что ваш приезд проходит с пользой для вас и рождаются мысли, что этим можно поделиться. Мы искренне будем благодарны вашему отзыву в конце программа. С нашей стороны мы также дополнительно вас подарим диагностику 'Veda puls' основанную на знаниях аюрведы с полноценными рекомендациями по образу жизни. Пример расположен ниже Для этого просто завтра скажите своему доктору. Спасибо 🙏

    [Пример](https://drive.google.com/file/d/1p2WQllcZtIA6xeA5mNyEjbkxFkixpJHo/view?usp=drivesdk)
    `,
    daytext9:`Процедуры:
    1️⃣ В/в капельное введение активированных растворов (длит. 1 час)
    2️⃣ ЧРТ терапия (длит. 1 час)
    3️⃣ Массаж висцеральный (длит. 50 мин).
    4️⃣ Прессотерапия (длит. 20 мин)
    5️⃣ Водородные ингаляции (длит. 30 мин).
    6️⃣ Кишечное орошение раствором 1 в объеме 1,5 л. Можно провести в клинике или дома.
    7️⃣ Выход из голода: меню 3го дня.

    Препараты:
    Пьем раствор 1 в неограниченном количестве, минимум 1 л. в течении дня
    В течении дня принимаем 3️⃣ цикла препаратов через равные промежутки времени (например 1-й цикл начать в 6.00, 2-й в 12.00, 3-й в 18.00):
    ✔Нуксен горечь - 1 ч. л. ➡️
    
    через 30 мин⏳
    ✔Псиллиум - 1 ст. л. разбавить в 100 мл. воды ➡️
    
    через 30 мин⏳
    ✔желчегонные травы - пить по 100 мл. ➡️
    
    через 30 мин ⏳
    ✔Бентонит 1 ст. ложка.
    
    Если на время приема препаратов совпадает с процедурой, не переживайте, продолжите после нее.
    Перед сном еще 1 порцию  псиллиум - 1 ст. л. разбавить в 100 мл. воды.
    `,
    daytext10:`Процедуры:
     1️⃣ В/в капельное введение активированных растворов (длит. 1 час)
     2️⃣ ЧРТ терапия (длит. 1 час)
     3️⃣ Массаж висцеральный (длит. 50 мин).
     4️⃣ Прессотерапия (длит. 20 мин)
     5️⃣ Водородные ингаляции (длит. 30 мин).
     6️⃣ Кишечное орошение раствором 1 в объеме 1,5 л. Можно провести в клинике или дома.
     7️⃣ 2-3 приема пищи, меню 1-2-3 дня + ферменты в конце приема пищи
     
     Препараты:
     Пьем раствор 1 в неограниченном количестве, минимум 1 л. в течении дня
     В течении дня принимаем 3️⃣ цикла препаратов через равные промежутки времени (например 1-й цикл начать в 6.00, 2-й в 12.00, 3-й в 18.00):
     ✔Нуксен горечь - 1 ч. л. ➡️
     
     через 30 мин⏳
     ✔Псиллиум - 1 ст. л. разбавить в 100 мл. воды ➡️
     
     через 30 мин⏳
     ✔желчегонные травы - пить по 100 мл. ➡️
     
     через 30 мин ⏳
     ✔Бентонит 1 ст. ложка.
     
     Если на время приема препаратов совпадает с процедурой, не переживайте, продолжите после нее.
     Перед сном еще 1 порцию  псиллиум - 1 ст. л. разбавить в 100 мл. воды.
    `,
    daytext11:`Процедуры:
    1️⃣ УЗИ ГБС, ВРТ контрольные. Приходим к 8.00 утра натощак.
    2️⃣ Массаж висцеральный (длит. 50 мин).
    3️⃣ Прессотерапия (длит. 20 мин)
    4️⃣ Водородные ингаляции (длит. 30 мин).
    5️⃣ Кишечное орошение раствором 1 в объеме 1,5 л. Можно провести в клинике или дома.
    7️⃣ Имплантация микрофлоры (по показаниям врача)
    8️⃣ ЧРТ терапия (1 час.)
    9️⃣ 2-3 приема пищи, меню 1-2-3 дня + ферменты в конце приема пищи
    
    
    
    Препараты:
    1️⃣ Пьем раствор 1 в неограниченном количестве, минимум 1 л. в течении дня
    2️⃣ В течении дня принимаем желчегонные травы - пить по 100 мл. ➡️ за 15-30 мин до еды
    3️⃣ Перед сном псиллиум - 1 ст. л. разбавить в 100 мл. воды.
    
    Уважаемые гости будем очень благодарны Вашей обратной связи. Для нас это ОЧЕНЬ важно.
    https://clck.ru/3CViFK
    
    `,
    daytext12:`Процедуры:
    1️⃣ Консультация врача 
    2️⃣ Имплантация микрофлоры (по показаниям врача)
    3️⃣ Прессотерапия (длит. 20 мин)
    4️⃣ Водородные ингаляции (длит. 30 мин).
    5️⃣ Групповая лекция 
    6️⃣ Меню 1-3 дня + ферменты в конце приема пищи
    💫 гречневая каша, киноа, рис басмати
    💫 салат из вареной свеклы 
    
    Препараты:
    1️⃣ Пьем раствор 1 в неограниченном количестве, минимум 1 л. в течении дня
    2️⃣ В течении дня принимаем желчегонные травы - пить по 100 мл за 15-30 мин до еды.
    3️⃣ Перед сном псиллиум - 1 ст. л. разбавить в 100 мл. воды
    
    Уважаемый клиент. Сообщение от имени руководителя. Пишу с большой просьбой. Честно, очень нужна ваша помощь.
    
    https://wa.me/79172844777 (можно просто обратным голосовым сообщением) ваше мнение на вопросы ниже. Вы нам очень поможете. 
    1. Решение какой проблемы вы видели благодаря прохождению программы? 
    2. Какой результат хотели бы получить по итогу прохождения программы? 
    3. Какие вопросы были непонятны относительно программы? 
    4. Что пугало перед программой? 
    5. Какой бы вы видели программу по вашему мнению (добавить, изменить) в идеале? 
    6. Что останавливало вас принять решение записаться на программу? 
    7. Что в итоге подтолкнуло к тому, чтобы записаться (конкретная ситуация)? 
    И конечно совсем наглость, но наберусь и попрошу ваш отзыв. Нам также это очень важно. 
    
    https://goo.su/1F5P 
    
    https://clck.ru/33uPqa
    
    https://clck.ru/33uPrr
    
    https://clck.ru/33uPtL
    
    Рекомендации, если сложно сформулировать:
    
    Главное от души, но вопросы которые вам могут помочь:
    
    1. 'Какой запрос привел вас в КЭМ, это какая-либо жалоба, диагноз или просто чувство, что пора провести очищение в связи с чувством накопленной усталости снижения энергии и тонуса (состояния кожи, не идет снижение веса итд
    2. 'Что больше всего пугало вначале?: определенные процедуры: дуоденальное зондирование, клизмы, голодание? 
    4. 'Оправдались ли страхи, или все прошло гладко'
    5. 'Ваши ощущения утром и в течение дня после программы?'
    6 'Что получили по итогу программы?' Обязательно зафиксировать какие-либо цифры (вес, давление,  сахар, время подъема утром, чувство голода, объема пищи, прием кофе или тяга к сладкому,) В идеале через примеры: например снижение весы в виде как сидит одежда, везли в старые джинсы, не могли добиться такого результата годами спортзала итд

    По ссылке есть полезные книги, возможно вы воспользуйтесь:
    https://clck.ru/33uQ5Q
    `,
    exit:`Выход из голода`,
    recomends:`Рекомендации`,
    back:`Назад`,
    day1:`День 1`,
    day2:`День 2`,
    day3:`День 3`,
    day4:`День 4`,
    day5:`День 5`,
    day6:`День 6`,
    day7:`День 7`,
    day8:`День 8`,
    day9:`День 9`,
    day10:`День 10`,
    day11:`День 11`,
    day12:`День 12`,
    exittext:`Программа выхода из голода:

    Важно всю пищу очень тщательно пережевывать!!! 
    
    1 й день: на выбор одно из
    - шиповник с медом☕. Можно заварить плоды шиповника, заранее который можно нарезать (горсть примерно на 500 мл кипяченой воды) или купить готовый аптечный чай. Добавить мед (сиропом топинамбура, клиновым итд) примерно 1 чайную ложку на 1 л. 
    - шиповник с урюком 🍑(или курагой). Завариваете шиповник также как описано выше и добавить в термос 2-3 урюка вместо меда. В течении дня можно пить до 3 - 4 стаканов
    
    2 й день: на выбор одно из + блюда 1 дня
    - овощной крем - суп 🫕(цветная капуста или кабачок, или сельдерей или тыква). Принимаем максимально жидкой консистенции. Каждую ложку активно пережевывать, чтобы обильно смешать со слюной 
    - овсяный кисель
    - макробиотические каши
    - функциональное белковое питание или коллаген
    - сочетать эти приемы пищи с ферментом принимая в конце приема пищи, микрозим по 1 капсуле в конце приема пищи. Можно 1 - 3 приема пищи.
    
    3 й день: на выбор одно из 
    - меню 1-2 дня + ферменты в конце приема пищи
    - гречневая каша (лучше если предварительно замоченная) можно умеренно подсолить
    - тушеные овощи на пару: кабачок, цветная капуста, тыква или стручковая фасоль
    огурец 🥗 максимально пережевывая.
    
    4 й день:
    - меню 3 - го дня.
    
    5 й день:
    - меню 1-4 дня + ферменты в конце приема пищи
    - можно добавить масло топленое или оливковое
    
    6 й день:
    - меню 1-5 дня + ферменты в конце приема пищи
    - добавить бобовые 🥣(суп чечевичный, фасолевый) 
    
    7 й день:
    - диета подготовительного этапа.`,
    recomendstext:`1. Пробиотики - лучше всего использовать натуральные пробиотические культуры, выращенные на растительном молоке (кокосовое, миндальное). Но если такой возможности нет, то можно использовать и инкапсулированные пробиотики с дозировкой не менее 20 миллиардов бактерий и не менее 8 штаммов (разновидностей бактерий); варианты Наринэ 1-2 столовой ложке х 3 раза в день до еды, Эм – Курунга 2 капсула х 2 раза в день.
    2. Овощи, приготовленные на пару или отварные - базовая пища, подходящая при проблемах с кишечником. Позволит легче переварить и не создаст дополнительных проблем.
    3. Фрукты свежие - старайтесь употреблять не более 1-2 фруктов в день, до еды.
    4. Жиры - правильные жиры типа авокадо, кокосового масла или масла гхи будут очень полезны, добавьте немного оливкового масла холодного отжима.
    5. Омега -3 - известный противовоспалительный агент, которого так не хватает в нашей диете. 
    6. Восполнение витаминно-минеральных дефицитов
    7. L-глутамин по 500мг (1капсула) натощак за 40 минут до завтрака 1месяц. Купить на iHerb или в спортивном магазине.
    8. Витамин С по 1/4 чайной ложки 3 раза в день (Nutribiotic Soium Ascorbate) минимум 1 месяц или напитки богатые вит С (с лимоном, шиповником…..)
    9. Добавить облепиховое масло в течении 2 – 3 недель (прием по инструкции производителя)
    10. Допить Алатоо по 1 столовой ложке 2-3 раза в день, потом перейти на желчегонный чай и пить так в течение месяца.
    11. Для разжижения желчи фосфатидилхолин (эссенциале, Солгар, Life extension, Nutricology) по 1 капсуле 2-3 раза в день с едой 2-3 месяца.
    
    Что необходимо избегать при лечении синдрома повышенной кишечной проницаемости:
    1. Глютен содержащие продукты, которыми являются большинство злаковых, за исключением гречки, киноа (которая в общем то и не злак), особого вида овсянки и некоторые другие;
    2. Белок коровьего молока;
    3. Сахар в виде легких углеводов. Пожалуй это основная тройка запрещённых продуктов, иногда у людей обнаруживается чувствительностью к орехам и бобовым
    
    Базовые рекомендации по питанию:
    1. Максимально активное жевание пищи (важная рекомендация, пожалуйста не игнорируйте)
    2. Придерживаться принципов раздельного питания
    3. Воду пить за 15-30 минут до еды и через 30-60 минут после.
    4. Исключить перекусы
    5. Практиковать пищевые паузы по 12 часов между ужином и завтраком
    6. 1-2 раза в неделю устраивать вегетарианские дни
    7. Практиковать пищевые паузы мин 36 часовые, например 1 раз в месяц (в сочетании приема воды, псиллиума, бентонита, энтеросгеля, пектина по схеме которую применяли на программе, с вечерней клизмой)
    Очень важно вывесть все токсины из тканей за счет лимфодренажа. Лимфа делает полный круг за 3 мес, нам надо прокачать ее за 2 - 4 недели.
    1. 2-3 раза в день батут или встряхивания по Голтису 1- 3 мин.
    2. Дыхательные практики где включается работа диафрагмы за счет дыхания животом.
    3. Пьем солодку 2-3 раза в день: столовую ложку сиропа солодки развести в стакане не очень горячей воды и выпить на голодный желудок или завариваем в виде чая.
    4. Процедуры по возможности банные со сменой температура: погрелись вышли и сразу в холодную воду. Сначала опускаемся по щиколотку, потом по середине голени, затем по колено, потом по середине бедра, затем по пояс.
    5. Бентонит по 1 ст. ложке 1 раз в день 
    6. Прессотерапия, лимфодренажный массаж
    7. Физическая активность: хотьба, бег итд
    
    Да и полезная литература:
     https://drive.google.com/folderview?id=1hcNwKN30bLaeaJt8mn-9Xbv5UFctgqU9`,

}
