module.exports = {
    //Кнопки текст 
    lp: "5-ти дневная детокс программа",
    fp: "12-ти дневная полная программа",
    pod: "Этап подготовительный 🏡",
    vclinic: "Этап в клиники 🏥",
    prepar: "Препараты 🌿",
    procedur: "Процедуры 💉",
    sxem: "Схема 📝",
    dieta:"Диета 🥗",
    zakaz:"Заказать препараты 🌿",
    livevar:"Варианты для проживания 🏡",
    peredconsalt:"Перед консультацией",
    massag: "Массаж",
    gelch: "Коррекция желчеоттока",
    spa: "SPA услуги",
    dl: "Для кого",
    pr: "Противопоказания",
    prox: "Как проходит",
    zapis: "Как записаться",
    stoit: "Стоимость",
    rezult: "Результаты",
    vid:"Виды",
    licen:"Лицензия",
    vibor:"Выберите нужный раздел",
    back:"Назад",
    podgotovka:"Подготовка",
    kakchasto: "Как часто проходить",
    duodzond:"Дуоденальное зондирование",
    duodpop:`Дз по методике профессора`,
    duodmicro:`Микроскопия желчи`,
    site:`Наш сайт`,
    instagramm:`Instagramm`,
    tg:`Телеграмм канал`,
    online:`Онлайн-запись`,
    progbot:`Бот программы`,
    progd:`Программа очищения по дням`,
    grafik:`График процедур`,


hello:`Вас приветствует виртуальная помощница Клиники Экологичной Медицины 👱‍♀️, я очень хочу быть вам полезной!
У меня есть ответы практически на все вопросы, с которыми вы столкнетесь. Только задайте его мне, нажав нужную кнопку. И я отвечу вам текстом 🗒, возможно аудио 🎙 или видео 📽 от наших докторов 🥼.`,


//Тексты Полная программа
fpstart:`Доброго времени суток  🙏🏻, спасибо больше за доверие.
ПРОГРАММА ОЧИЩЕНИЯ И ВОССТАНОВЛЕНИЯ ОРГАНИЗМА “K-EFFEKT”, разработанная профессоров А. П. Хачатрян. Через которую прошло уже более 60000 человек за 28 лет

- Проводится глубокое очищение клеток, тканей от накопленных токсинов

- Освобождаются желчевыводящие пути и кишечник от шлаков, слизи, патогенной флоры, кишечных и печеночных паразитов

- Восстанавливается микрофлора кишечника

- Происходит полная перезагрузка организма 

- Повышаются ресурсы организма на самовосстановление

Полная программа комплексного очищения организма занимает 6 - 8 недель, состоит из 4-х этапов. 

Этап №1 - Подготовительный, проходит дома. Начинается за 10-15 дней до приезда в клинику. Состоит из диеты (исключение животных продуктов) и приема препаратов. 

Этап №2 - Очищение печеночных протоков от паразитов и застойных явлений, проходит в клинике. 
Продолжается 3 дня, 5 - 6 часов процедур в клинике. 

Этап №3 - Очистительный, продолжается в клинике. 
Занимает 9 дней, 5 - 6 часов ежедневных процедур: дуоденальное зондирование, внутривенное введение активированных растворов, висцеральный массаж, прессотерапия, кедровая бочка, ЧРТ терапия, водородные ингаляции, имплантация микрофлоры в кишечник. 
Этап №4 - Восстановительный, идёт в домашних условиях. Продолжительность 14 - 30 дней. Состоит из приема нутрицевтиков в зависимости от выявленных дефицитов.
`,
fppodgotovka:`Этап подготовительный 
Мы уже готовимся к вашему приезду, но важно правильно подготовиться к этапу в клинике.
1️⃣ За 3-4 недели с вами выйдет на связь доктор, который будет вести на этапе подготовки. (Если за 3 недели, доктор не позвонил или не написал, большая просьба дайте знать 🙏🏻.)
2️⃣ Для подготовки к консультации просьба заранее подготовить анализы и заполнить анкету, которые просьба привести с собой в клинику. Будет предложено два варианта списка анализов: это обязательный небольшой список, а также для желающих расширенный список, который обязательно обсудите с доктором в клинике. 
3️⃣ Препараты для данного этапа Вы приобретаете самостоятельно. На ваш выбор Вы можете это сделать самостоятельно себя в городе и интернет магазины. Для чего нужно будет скачать схему приема препаратов. А также есть возможность их заказать 1-й посылкой с доставкой из Новосибирска. 
`,
fsxem:`Скачать схему приема препаратов можно по [ссылке](https://docs.google.com/document/d/1mu7CUCU5d_zG6hjZ4QcGZXU8OlrR5JSfSe2_5qSQhTU/edit?usp=drivesdk)`,
fdieta:`Разрешенные продукты:

·  Гречка (лучше вымачивать), пшено, киноа, амарант, кукуруза, перловка, овес (рекомендуется безглютеновый), бурый и дикий рис, рожь; мука и хлебцы из них (вместо хлеба).
·  Овощи (варёные, тушеные): морковь, капуста (цветная, белокочанная, брюссельская, кольраби), салат, свекла, лук, чеснок, огурцы, тыква, кабачки, баклажаны, репа, редька, авокадо (мягкий). 
·  Сырые овощи (салаты) как отдельно блюдо не рекомендуется на завтрак.
·  Зелень: петрушка, укроп свежие, базилик, руккола, шпинат и другие 
·  Зеленые яблоки, гранаты, киви, грейпфруты, помело, лимоны
·  Чеснок, лук и другие приправы (гвоздика, корица, кардамон, тмин, кориандр, куркума, имбирь)
·  Бобовые: маш, красная чечевица.
·  Отруби или клетчатка Нутрикон (АРГО) по 1-2 стол.л добавлять в пищу
·  Орехи: фундук, миндаль, грецкий орех, макадамия, пекан, кешью (обязательно замачивать минимум 2 часа, лучше на ночь и просушить на бумаге), урбечи
·  Семена: тыквенные, льна, чиа, семена подсолнечника. 
·  Растительные масла холодного отжима, нерафинированные (оливковое, льняное, кунжутное, тыквенное, горчичное, конопляное)
·  Ягоды (облепиха, клюква, брусника, смородина, жимолость, крыжовник, фейхоа, вишня)
·  Соевые продукты
·  Травяные чаи
·  Растительное молоко
·  Квашения в собственном соку
·  Из животных продуктов – масло тхи (на смешивать с растительными)
·  Не смешивать множество блюд за один раз. Лучше за один присест - одно блюдо.

Исключить из рациона:

·  Сладкое, в том числе сладкие фрукты (банан, груша, арбуз, дыня)
·  Мучное, т.е. все хлебобулочные изделия (хлеб, выпечка, макароны, булочки, печенье)
·  Алкоголь
·  Молочные продукты (сыр, сметана, молоко, кефир, творог, йогурт)
·  Мясо, птицу, рыбу, морепродукты и мясные продукты (колбасы, сосиски)
·  Яйца
·  Картофель, белый рис, пшеница
·  Чай, кофе
·  Жареное

Для удобства есть [книга](https://clck.ru/nvkqr) с вариантами рецептов.
`,
fzp:`Мы предлагаем вам воспользоваться заказом полных набора препаратов на подготовительный этап с доставкой на дом. 

В набор входят препараты (частично сборы и запатентованные растворы производства клиники проф. А.П.Хачатрян.). 

Стоимость с учетом доставки до дома - 25000 р. 

Просьба принять, что:

✔ состав набора не меняется, отправляется в одном комплекте, без деления на компоненты.

✔ компоненты рассчитаны на этап подготовки и частично этап восстановления (с собой на этап в клинике привозить не нужно).

Схема приема препаратов:

Скачать по ссылке: https://clck.ru/dno4z 

Или нажав на кнопку подготовительный этап ➡️ схема

Для заказа:
1. написать WhatsApp сообщение на телефон по ссылке, дополнив его своими данными Ф.И.О., телефон, адрес:https://clck.ru/UDaRg 
2. Перевести 25000 на карту (сбербанк, альфабанк, тинькофф банк) по телефону 89139230646 Хачатрян Надежда А.
3. Чек перевода (скриншот) также скинуть на WhatsApp на этот же номер 89139230646: https://clck.ru/UDayU 
4. Ожидать получения посылки.  

Спасибо за доверие 🙏`,
var:`Дорогие гости г. Казани. Нам важно, чтобы впечатления от города остались комфортные. Вы можете воспользоваться вариантами для проживания:
✔️ студии при клинике
✔️ гостиницы 
✔️ квартиры посуточно. 
То что мы подобрали вы можете познакомиться по ссылке ниже:

https://clck.ru/33DMEq`,
fperedconsalt:`1️⃣ Узи внутреннх органов (не позднее 6-ти месячной давности)
2️⃣ ОАК, ОАМ
3️⃣ Биохимия крови: АлТ, АсТ, билирубин (прямой, непрямой), щелочная фосфатаза, холестерин, креатинин, мочевина, общий белок, глюкоза).
4️⃣ Таблица симптомов: скачать по ссылке, заполнить к консультации
https://clck.ru/UDbct`,

//Текст короткая программа
lpdl:`Это эффективная программа "перезагрузки" организма. Разгружается кишечник и желчевыводящие пути от застоя, активно запускаются процессы детоксикации организма. В программу ***не входит*** прием противопаразитарных препаратов.

Рекомендована:

⚫ Если вы проходили полную программу очищения организма и планируете поддерживать результат.
⚫ Если хотите “съездить на разведку», что-то останавливает (пугает) перед полной программой.
⚫ Если перенесли заболевания с интенсивной лекарственной терапией (Covid), 
⚫ Если чувствуете “накопленную” усталость. 
`,
lpkp:`5-ти дневная программа очищения организма состоит из 3-х медицинских этапов и включает 9 курсов процедур и 11 препаратов природного происхождения. 

1-й и 3-й этапы проходят в домашних условиях. После консультации и наблюдением доктора клиники, 2-й этап проходят в клинике в течении 5 лечебных дней (без учета дней приезда и отъезда) в городе Казань

Этап №1 - Подготовительный, проходит дома. Начинается за 10 - 15 дней до приезда в клинику. Состоит из диеты (исключение животных продуктов) и приема препаратов. За 4 недели вы получите ссылку на схему приема препаратов и питания. 🔥 

Начинается подготовка после консультации доктора, проходит под наблюдением ☝🏻важно: от качества подготовительного этапа зависит результат программы 🙏🏻

Этап №2 - Очистительный этап, проходит в клинике. Продолжительность 5 дней, занимает 4 - 6 часов ежедневных процедур.

Клиника находится в городе Казань. Программа проходит без перерыва. По традиции этап в клинике начинается в понедельник, завершается в пятницу. Во время программы проходят лекции на тему физического здоровья.  

Этап №3 - Восстановительный, в домашних условиях. 
Продолжительность 7 - 14 дней. Состоит из приема нутрицевтиков в зависимости от выявленных дефицитов.
`,
lpstoit:`Этап лечения в клинике - это 5 дней, стоимость 75000₽. В эту сумму входят все процедуры и препараты. 

Вопрос [проживания](https://docs.google.com/document/d/1wl1XwVigsuh4UFNFlHHZrhVJFTEsrSL4A3XbxOSHaIM/edit?usp=share_link) и питания решаете самостоятельно, мы также предлагаем варианты. На программе рекомендован голод или жидкая пища, расходы на питание могут быть меньше привычных 🙏🏻 

Препараты на этап подготовки приобретаете самостоятельно получив [схему лечения](https://docs.google.com/document/d/1mu7CUCU5d_zG6hjZ4QcGZXU8OlrR5JSfSe2_5qSQhTU/edit?usp=share_link) и список за 4 недели до программы. 

Препараты восстановительного этапа подбираются индивидуально, после прохождения программы.
`,
lpkak:`
С точки зрения физиологии 3-х месячный промежуток достаточный для повторного курса. 
По опыту клиники чаще люди возвращаются через 9 мес - 1,5 года. Все индивидуально и зависит от задач, которые гость себе ставит. 
`,
prepartext:`Выберите нужный препарат`,
rast1:`Раствор №1`,
allato:`Сок Алатоо`,
psiliym:`Псилиум`,
bentanit:`Бентанит`,
yrosan:`Урсосан`,
gelchsbor:`Желчегонный экстракт`,
koraosin:`Экстракт коры осины`,
rast1text:`Детоксикационныи‌ раствор No1. Раствор запатентован. Для приема внутрь вместо обычнои‌ воды. Специальным образом подготовленная детоксикационная вода (окислительно-восстановительныи‌ потенциал или заряд воды +750 Млв). Применение растворов не имеет никаких противопоказании‌ и побочных эффектов и могут применяться начиная с 1 месяца жизни. Клинические и медицинские испытания растворов по приказу МЗ РФ были проведены в ведущих клиниках и научно-исследовательских учреждениях г. Москвы и рекомендованы для клинического применения (приказ фармкомитета МЗ СССР от 22.02.88 г. No 211-254/791). 
- Уничтожается патогенная микрофлора (бактерии и вирусы) в организме, при этом не затрагивается нормальная микрофлора. Является УМНЫМ АНТИБИОТИКОМ.

На программе для приготовления раствора выдаётся концентрат. Как им пользоваться в описании по [ссылке](https://docs.google.com/document/d/1FyYhxgzHw99czimX1HMuNBpDm6wxocN4cSmf0sSVXLc/edit?usp=drivesdk) `,
allatotext:`Cок Алатоо 100% природный продукт. Натуральный сок из горького арбуза (колоцинта) и папайи. Полезный сок «Алатоо» эффективен при болезнях печени, циррозе, гепатите, дискинезии желчевыводящих путей, панкреатите, гастрите, колите, запоре, метеоризме. Папайя содержит большое количество витаминов (B1, B2, B5, C, D, Е, β-каротин) и минеральных веществ (кальций, фосфор, железо, калий, натрий, цинк). В папайе содержится фермент, который нормализует количество сердечных сокращений и благотворно влияет на состояние сердца в целом.  Сок папайи своим составом напоминает желудочный сок, содержит ферменты: папаин, химопапаин А, химопапаин В, лизоцим, каллаза, липаза и глютамин-трансфераза и аминокислоты. Полезная составляющая сока папайи – фермент папаин. Попадая в желудок, папаин начинает активно расщеплять крахмалы, белки и жиры. Сок горького арбуза (колоцинта), содержащий смолы, эфирные масла, жирные масла и другие целебные микроэлементы, оказывает слабительное действие. Великий Авиценна считал горький арбуз (колоцинт) одним из самых целительных природных средств и добавлял в состав бальзамов, специально приготовленных для ханов.
-  Очищает от шлаков, токсинов. 
- Выводит различных паразитов и их личинки. 
- Укрепляет иммунитет. 
- Улучшает функции печени, почек, головного мозга. 
- Природный безопасный слабительный препарат. `,
psiliymtext:`Псиллиум. 100% природный продукт. Состоит из шелухи индийского подорожника. 
-  Абсорбируются токсичные вещества. 
-  Обездвиживаются паразиты в кишечнике. 
-  Завершающий этап связывания токсинов и паразитов бентонитом для дальнейшей их эвакуации из организма. 
-  Улучшает перистальтику кишечника, способствует регулярному его очищению. 
-  Создает благоприятную среду для нормальной кишечной микрофлоры. 
-  Снижает уровень холестерина и сахара в крови.`,
bentanittext:`Бентонит. 100% природный глинистый материал. Состоит из глины вулканических пород. Содержит в себе порядка 70-ти минеральных элементов: железо, калий, кремний, магний, цинк, марганец, медь, йод, кальций, ванадий, селен и многие другие незаменимые микроэлементы. Результат приёма Бентонита: 
-  Абсорбируются выделяемые на голоде токсины и препятствует их вторичному всасыванию в кишечник, что значительно снижает уровень интоксикации организма. 
-  Регулируется кислотно-щелочное равновесие и поддерживает водно-электролитный баланс в организме. 
-  Улучшается работа кишечника. 
-  Обладает обволакивающими свойствами, что улучшает работу кишечника. 
-  Увеличивает сопротивляемость слизистой оболочки кишечника к действию кишечных раздражителей. 
-  Обладает противовоспалительным, болеутоляющим, сосудорасширяющим, антиоксидантным, радиопротекторным и абсорбирующим свойствами.`,
yrosantext:`Урсосан - Гепатопротекторный препарат. Оказывает также желчегонное, холелитолитическое,гиполипидемическое, гипохолестеринемическое и иммуномодулирующее действие.

Обладает такими эффектами:
💫Тгепатопротекторный (стабилизирует мембрану клеток печени и повышает устойчивость к повреждающим факторам);
💫Тантихолестатический и холеретический (увеличивает пассаж желчи и выведение токсичных желчных кислот через кишечник);
💫Тиммуномодулирующий (уменьшает продукцию аутоантител и способствует снижению иммунопатологических реакций);
💫Тлитолитический (растворяет холестериновые камни и предупреждает образование новых);
💫Тгипохолестеринемический (уменьшает насыщенность желчи холестерином за счет угнетения его абсорбции в кишечнике, подавления синтеза в печени и снижения секреции в желчь);
💫Тантиапоптический (уменьшает запрограммированную гибель клеток печени);
💫Тантифибротический (уменьшает синтез соединительной ткани в печени).

Принимать по 2 капсулы непосредственно перед сном.`,
gelchtext:`Желчегонный экстракт - сухой экстракт алтайских трав. В состав входят: володушка, девясил, мята, одуванчик, пижма, ромашка, лист березы.
Можно заменить экстракты на аптечный вариант. В таком случае необходимо купить в аптеке желчегонный сбор No2 или No3, цветки пижмы и лист березы. Смешать всё в сухой емкости. Каждый вечер заваривать по 2 столовые ложки полученной смеси в термосе на 0,5 л кипятка. Пить на следующий день по 100 мл.2`,
koratext:`Выберите нужный препарат

Оказывает противоописторхозное, антигельминтное и противовоспалительное эффекты. Способствует улучшению процессов пищеварения и функционального состояния желчевыделительной системы при описторхозе и лямблиозе. Способность активных веществ осины остановить воспаление издавна используется при хронических воспалительных заболеваниях желудочно-кишечного тракта (гастриты, дуодениты, панкреатиты, холециститы, гепатиты). 
в хроническую фазу описторхоза и лямблиоза
при дискинезии желчного пузыря, холецистите, холангите, гепатохолецистите в качестве эффективного желчегонного средства и средства, нормализующего функции желчевыводящей системы;
при опухолях суставов, ревматизме, артрите, отложении солей;
воспаление лёгких, туберкулёз, ревматизм, онкологические заболевания;
при инфекционно-воспалительных заболеваниях органов дыхания (ОРЗ, грипп, острые и хронические бронхиты, ангины, ларингиты, фарингиты, пневмонии).`,
procedurtext:`Выбирете интересующую Вас процедуру`,
duod:`Дуоденальное зондирование`,
kish:`Кишечное орошение`,
activ:`Активированные капельницы`,
crt:`ЧРТ`,
massagves:`Массаж висцериальный`,
press:`Прессотерапия`,
tubaz:`Тюбаж`,
duodtext:`Лечебно-диагностическое дуоденальное зондирование. Эта процедура необходима для промывания желчевыводящей системы (желчных протоков) и отслеживания динамики лечения. Снижаются воспалительные процессы в желчных протоках. 
-  Снижаются воспалительные процессы в желчном пузыре, что благоприятно влияет при перегибе желчного пузыря и способствует восстановлению его нормального анатомического положения. 
-  Очищаются желчные протоки от накопившейся паразитарной слизи, что стимулирует детоксикационную функцию печени и благоприятно влияет на лечебный процесс. 
-  Очищаются протоки поджелудочной железы, что способствует беспрепятственному выделению ферментов поджелудочной железы и ведет к нормализации пищеварения, а также к снижению воспалительных процессов в поджелудочной железе при таком заболевании, как панкреатит. Промывание желчных протоков противоописторхозными травяными растворами.`,
kishtext:`Кружку эсмарха подвесить на крючок или на ручку двери и закрыть зажим, чтобы не вылилась вода из наконечника. 

Налить 1,5 л раствора 1 (готовиться из соотношения 200 мл концентрата + 1,3 л. питьевой воды) комнатной температуры

Открыть зажим, чтобы немного протекла вода и вышел воздух из трубки и снова закрыть зажим.

На пол в ванной расстелить полотенце и лечь на левый бок. 

Наконечник клизмы смазываете любым кремом, маслом или вазелином. Вставляете его в прямую кишку на 2 - 4 см (это не весь наконечник, а совсем недалеко).

Открываете наконечник и заливаете воду, в идеале всю. Если дискомфорт, то закрываете зажим и делаете 2-5 глубоких вдохов и выдохов (чаще всего после чего дискомфорт проходит) и вновь открываете зажим и продолжаете вводить раствор. 

Можно лечь на спину и приподнять таз на 1 - 2 мин. Затем в туалет. 
Вода будет выходить порциями. Главное не тужиться.
Можно помассировать живот по часовой стрелке.

Проводим процедуру 1 раз в день обязательно. В любое удобное время в течении дня. По необходимости (при проявлениях интоксикации) можно провести повторно до 3-х процедур в день.`,
activtext:`Антиоксидантные активированные капельницы. Метод бесконтактной активации запатентован. Введение внутривенно глюкозы и эссенциале, либо 0,9: NaCl + Гептрал. Эти физрастворы проходят бесконтактную активацию, вследствие чего улучшается биодоступность препаратов для организма, а также приобретаются антиоксидантные свойства. ОВП венозной крови равен - 70 мВ. Все инфузионные растворы (физ.раствор, р-р Рингера, р-р глюкозы и др.) заряжены положительно. Их ОВП (заряд) колеблется в пределах от + 220млв. до + 530 млв. Суть активированных капельниц заключается в том, что инфузионный раствор, перед введением в вену, заряжается в специальном минеральном растворе, полученном с помощью определенного устройства (запатентовано). При этом, не меняя состава и не нарушая стерильность раствора, изменяется его ОВП (заряд), приобретая отрицательные, антиоксидантные значения (с + 270 Млв. до – 200 Млв. после активации). Попадая в кровь, такой раствор нейтрализует свободные радикалы, легко проникая в клетки, отдает им электроны, подзаряжая и питая их. Мало того отрицательные ионы сами отыскивают в организме проблемные участки, устраняя их. С их помощью человек вновь получает ту жизненную энергию, которая была дана ему при рождении. Клетки восстанавливают свою работу, а вместе с ней свои утраченные функции. Таким образом, происходит постепенное, физиологическое, само исцеление клеток и всего организма, а вместе с ним, избавление от различных хронических заболеваний и омоложение организма. 
-  Восполнение энергетического потенциала клетки. 
-  Эритроциты насыщаются кислородом, тем самым улучшается питание кислородом мозга и всех органов. 
-  Усиливаются детоксикационные процессы. 
-  Очищается от токсинов кровь. 
-  Гептрал восстанавливает клетки печени, усиливает ее детоксикационную функцию. 
-  Улучшаются внутрипеченочные обменные процессы. 
-  Способствует желчевыделению и ферментообразованию.`,
crttext:`Избавление от паразитов любого вида, размеров и локализации
Каждый вид паразитов обладает индивидуальным спектром электромагнитных колебаний. Внедрение бактерий, вирусов, простейших, грибов и гельминтов приводит к изменению физиологических колебаний организма в патологические, т.е к развитию хронических заболеваний. Таким образом паразиты создают благоприятную для себя среду существования. В дополнение они начинают выделять токсины, что приводит к воспалению и разрушению тканей.

Результаты от использования ЧРТ:
✔️ Во-первых, частотно-резонансная терапия с помощью частот входит в резонанс с инфекцией от чего они и погибают.
✔️ Во-вторых, при выравнивании патологических колебаний паразиты перестают размножаться.
✔️ В-третьих, стимулируется выведение токсинов и повышается иммунитет, что позволяет организму самостоятельно бороться с инфекцией.
Видео: https://youtu.be/KivuZrmwfiM`,
massagvestext:`Массаж Висцеральный (массаж внутренних органов). Воздействует более глубоко на внутренние органы через брюшную стенку путем интенсивного сдавливания, сдвигания внутренних органов в отличие от классического массажа, который оказывает воздействие на мышцы, толщу кожи, связочный аппарат, разогревает и усиливает кровообращение большей частью поверхностно. 
-  Ликвидирует лимфатический и венозный застой во внутренних органах. 
-  Устраняет спазмированность органов ЖКТ, особенно желчевыводящих путей. 
-  Убираются завалы в кишечнике.
-  Нормализуется функционирование органов пищеварения и выделения.`,
presstext:`ПРЕССОТЕРАПИЯ (АППАРАТНЫЙ ЛИМФОДРЕНАЖНЫЙ МАССАЖ): 🌱Суть метода в контролируемом воздействии на лимфатическую систему с помощью подаваемого через специальные манжеты сжатого воздуха - активизируется движение лимфы от периферийных областей к центру, благодаря чему ликвидируются ее застои. В результате отток лимфы восстанавливается, способствуя очищению венозной крови, улучшению гомеостаза, снятию мышечного напряжения, уменьшению кислородного голодания, восстановлению водного баланса в организме+ борьба с целлюлитом (питание и гормональный фон никто не отменял☝️), жировыми отложениями и отеками💪. На программе актуальность данной процедуры резко возрастает, так как нагрузка на лимфатическую систему резко возрастает.

🌱 ПОКАЗАНИЯ:
💫Детоксикация
💫Хроническая венозная недостаточность
💫Мышечное перенапряжение
💫Отечность ног
💫Запоры, снижение моторных функций кишечника
💫Заболевания опорно-двигательного аппарата (подагра, артриты, артрозы, остеохондрозы)
💫Послеоперационная или посттравматическая отечность
💫Стрессы, синдром хронической усталости, бессонница

ПРОТИВОПОКАЗАНИЯ:
💣беременность
💣Тромбоз сосудов
💣почечная недостаточность
💣злокачественные новообразования
💣сахарный диабет с поражением мелких и крупных сосудов (продвинутая стадия)
💣заболевания кожи с поражением в месте воздействия аппаратом
🌱Режимы компрессии и вакуума в прессокостюме чередуются с интервалами от 2 минут до 30 секунд. Продолжительность сеанса 20мин.`,
tubaztext:`Перед проведением тюбажа, обязательно сделать УЗИ брюшной полости, убедиться в отсутствии камней в желчном пузыре. При необходимости проконсультироваться.
Правила:
Существует техника проведения тюбажа, выполнять которую рекомендуется строго по инструкции.
на ужин до дня тюбажа, можно приготовить легкие салаты;
процедуру рекомендовано проводить натощак после сна;
приготовленный состав пьют небольшими глотками;
далее лечь на правый бок, поджать к груди ноги;
после можно есть, но только легкую, можно жидкую пищу.

Противопоказания для тюбажа:
отказаться от проведения тюбажа, если УЗИ показало камни в пузыре. 
нельзя проводить процедуру, если обострились хронические болезни органов брюшной полости.
беззондовый тюбаж запрещен при простуде, температуре и лихорадке.
в период грудного вскармливания.
Технология
1)  0,5 г. магнезии на кг. массы тела (максимум 50 г.), растворить в 100 мл минеральной воды комнатной температуры, выпить.
2)  Под правое подреберье положить теплую грелку.
3)  Через 20 мин выпить раствор No1 - 100 мл комнатной температуры.(если его нет, то можно минеральную воду, например Ессентуки 17)
4)  Лечь на спину, согнуть ноги в коленях и подышать животом (вдох- надувается, выдох- втягивается) 5-6 дыханий, лежать на спине 5 мин., затем принять исходное положение.
5)  Через 20 мин выпить раствор Aquaspectr mineral - 100 мл.(если его нет, пропускаем этот пункт)
6)  Лечь на спину, согнуть ноги в коленях и подышать животом (вдох- надувается, выдох- втягивается) 5-6 дыханий, лежать на спине 5 мин., затем принять исходное положение.
7)  Через 20 мин выпить отвар ромашки- 100 мл (2 ст.л. ромашки на 1 стакан воды настоять ночь), повторить упражнения.
8)  Через 20 мин выпить столовую ложку популин 1 чайную ложку растворив в 50-100 мл теплой воды.
9)  Лечь на спину, согнуть ноги в коленях и подышать животом (вдох- надувается, выдох- втягивается) 5-6 дыханий.
10)  Через час, выпить сорбит, 1 столовую ложку развести в 100 мл. теплой воды. Лежать, до появления позывов к дефекации.
Начало в 6 утра, с постели не вставать. Контролировать температуру грелки. Эффективность оценивается по послаблению стула.`,
zavvclinic:`Завтра в клинику`,
zavvclinictext:`Завтра выезжаете в клинику. Вы большой молодец 💪🏻. Возможно уже на этапе подготовки заметили изменения в своем самочувствии. Впереди важный этап. Мы понимаем ваше волнение. Немного подсказок что взять с собой:
✔️ Препараты подготовки с собой не нужно брать с собой.
✔️ Если что либо принимаете по медицинским показаниям конечно возьмите
✔️ Если есть важные базовые нутрицевтики, которые вы привыкли принимать и чувствуете ежедневную необходимость в них то тоже можете взять с собой
✔️ Рекомендуем взять с собой теплую одежду. На голоде некоторые мерзнут
✔️ Не лишним будет небольшой термос для заваривания желчегонного сбора. (Если нет, то можно будет использовать любую стеклянную посуду, которую можно будет найти на месте)
✔️ Можно также взять с собой очень маленькую баночку меда и несколько горстей плодов шиповника.
✔️ Положить результаты анализов (если есть возможность взять ксерокопию, будем благодарны), и заполненную анкету
✔️ Не лишним будет купальник
✔️ Если есть ваши любимые тапочки то тоже положите в сумку
✔️ Одежду лучше максимально легкую. Лучше спортивную: костюм, футболки, 

Вас наберет администратор клиники, подскажет время прихода в клинику (обычно это в 8.00 - 9.00). Приходим натощак, не кушаем ни пьем.
Обязательно заранее посмотрите как нас найти по адресу: ул. Восход д.16. 
📽 https://clck.ru/33bEtH
Это 3-х этажное здание, расположенное между двумя высотками: 
В ⬛️
о ⬛  🏢                              🏢
с ⬛  🏢     🚗              🚗  🏢
с ⬛  🏢      🚘             🚙  🏢
т ⬛  🏢     🚗               🚙 🏢
а ⬛  🏢              👇            🏢
н ⬛  🏢🏢🏢🏢🏥🏢🏢🏢
и ⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️⬛️ 
я ⬛   🚍🚙🚘🚙🚗🚙🚘🚗
   ⬛️                 ул.👆 ВОСХОД
👉 Вход со стороны ул. Восход, над дверью надпись СТУДИЯ КРАСОТЫ,  а также выше ДЕТСКИЙ ЦЕНТР и КЛИНИКА ЭКОЛОГИЧНОЙ МЕДИЦИНЫ.  Мы находимся на втором этаже. 

Дополнительные ориентиры: 
✔️справа стоматология "Ortus", слева ресторан "Кролик"
✔️Если вы добираетесь по навигатору или такси, обратите внимание, что они ведут внутрь двора дома, нужно просить остановить именно со стороны ул. Восход.
✔️Парковочные места есть вдоль дороги напротив здания. Во дворах домов или внутри высоток. Заезд к ним с ул. Восстания.
`,
grafiktext:`Здесь вы можете уточнить время прихода в клинику и процедуру массажа на завтра:

https://clck.ru/jGDTQ`,
fitnesmenu:`Fitness - меню`,
fitnesmenutext:`Виброплатформа Yamaguchi VibroPlate
https://www.youtube.com/watch?v=e-zFpq7KSJM
https://www.youtube.com/watch?v=OTexBCgkIQU

Виброплатформа  СЦЭК 
http://www.tiensisrael.com/proddetail.php?prod=CZEK

Беговая дорожка Yamaguchi MAX
https://www.youtube.com/watch?v=e600o2k2zwU

Велотренажер
https://www.youtube.com/watch?v=2cEsj6qQVNk

Степ тренажер
https://www.youtube.com/watch?v=UAXZOffhA6c

Массажный ролик DEEP ROLLER
https://www.youtube.com/watch?v=l8pNI0rOooM
https://www.youtube.com/watch?v=kfWiBLg8JZI

Доска Садху
https://www.youtube.com/watch?v=ixbQb5H6M3U

Тренажер “золотая рыбка”
https://www.youtube.com/watch?v=xUGAwv6qNb4

НЭП для головы и спины
https://kanuda.ru/video

Скакалка с дисплеем Xiaomi Yunmai
https://www.youtube.com/watch?v=2qX-5ShkSzQ

Петли TRX
https://www.youtube.com/watch?v=2UTtRo_ecZY

Тренажер для спины Corden
https://youtu.be/3TQSdqex9Z0`,

}